Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# erfolg.monatsstreaker.name
source: Monats-Streaker
en: Month Streaker
es: Racha Mensual
fr: Série du mois
hi: मासिक स्ट्रीकर
it: Month Streaker
ja: マンスストリーカー
ko: 월간 스트라이커
nl: Maand Streaker
pl: Miesięczny Streaker
pt: Sequência do mês
ru: Месячный стрикер
tr: Ay Serileri
zh_hans: 月度连续记录者
zh_hant: 每月裸奔者

# erfolg.muenzmeister.beschreibung
source: Sammle 50 Münzen
en: Collect 50 coins
es: Acumula 50 monedas
fr: Collecte 50 pièces
hi: 50 सिक्के एकत्र करें
it: Collect 50 coins
ja: コインを50枚集める
ko: 코인 50개 모으기
nl: Verzamel 50 munten
pl: Zbierz 50 monet
pt: Recolhe 50 moedas
ru: Собери 50 монет
tr: 50 jeton topla
zh_hans: 收集50枚硬币
zh_hant: 收集 50 個金幣

# erfolg.muenzmeister.name
source: Münzmeister
en: Coin Master
es: Maestro de Monedas
fr: Maître des pièces
hi: मिंटमास्टर
it: Coin Master
ja: コインマスター
ko: 코인마스터
nl: Muntenmeester
pl: Mistrz monet
pt: Mestre das moedas
ru: монетный мастер
tr: Para Ustası
zh_hans: 铸币师
zh_hant: 造幣大師

# erfolg.pflanzen.name
source: Pflanzen-Sammler
en: Plant Collector
es: Coleccionista de Plantas
fr: Collectionneur de plantes
hi: पौधा संग्राहक
it: Plant Collector
ja: 植物コレクター
ko: 식물 수집가
nl: Plantenverzamelaar
pl: Kolekcjoner roślin
pt: Colecionador de plantas
ru: Собиратель растений
tr: Bitki Toplayıcı
zh_hans: 植物收集者
zh_hant: 植物收集器

# erfolg.pflanzen.tier0
source: Besitze 1 Pflanze im Garten
en: Own 1 plant in the garden
es: Posee 1 planta en el jardín
fr: Possède 1 plante dans le jardin
hi: बगीचे में 1 पौधा रखें
it: Own 1 plant in the garden
ja: 庭に植物を1本所有する
ko: 정원에 식물 1개 소유
nl: Bezit 1 plant in de tuin
pl: Posiadaj 1 roślinę w ogrodzie
pt: Possui 1 planta no jardim
ru: Владею 1 растением в саду
tr: Bahçede 1 bitki sahibi olun
zh_hans: 在花园里有一株植物
zh_hant: 花園裡有 1 株植物

# erfolg.pflanzen.tier1
source: Besitze 3 Pflanzen im Garten
en: Own 3 plants in the garden
es: Posee 3 plantas en el jardín
fr: Possède 3 plantes dans le jardin
hi: बगीचे में तीन पौधे लगाएं
it: Own 3 plants in the garden
ja: 庭に3本の植物を所有
ko: 정원에 식물 3개를 소유하세요
nl: Bezit 3 planten in de tuin
pl: Posiadaj 3 rośliny w ogrodzie
pt: Possui 3 plantas no jardim
ru: Владею 3 растениями в саду
tr: Bahçede 3 bitkiye sahip olun
zh_hans: 在花园里有3棵植物
zh_hant: 花園裡有 3 種植物

# erfolg.pflanzen.tier2
source: Besitze 5 Pflanzen im Garten
en: Own 5 plants in the garden
es: Posee 5 plantas en el jardín
fr: Possède 5 plantes dans le jardin
hi: बगीचे में 5 पौधे लगाएं
it: Own 5 plants in the garden
ja: 庭に5本の植物を所有
ko: 정원에 식물 5개를 소유하세요
nl: Bezit 5 planten in de tuin
pl: Posiadaj 5 roślin w ogrodzie
pt: Possui 5 plantas no jardim
ru: Владею 5 растениями в саду
tr: Bahçede 5 bitkiye sahip olun
zh_hans: 在花园里有5棵植物
zh_hant: 花園裡有 5 種植物

# erfolg.pflanzen.tier3
source: Besitze 10 Pflanzen im Garten
en: Own 10 plants in the garden
es: Posee 10 plantas en el jardín
fr: Possède 10 plantes dans le jardin
hi: बगीचे में 10 पौधे लगाएं
it: Own 10 plants in the garden
ja: 庭に10本の植物を所有する
ko: 정원에 식물 10개를 소유하세요
nl: Bezit 10 planten in de tuin
pl: Posiadaj 10 roślin w ogrodzie
pt: Possui 10 plants no jardim
ru: Имею 10 растений в саду
tr: Bahçede 10 bitkiye sahip olun
zh_hans: 在花园里有10棵植物
zh_hant: 花園有10種植物

# erfolg.pflanzen.tier4
source: Besitze 50 Pflanzen im Garten
en: Own 50 plants in the garden
hi: बगीचे में 50 पौधे लगाएं
ja: 庭に50本の植物を所有
ko: 정원에 식물 50개를 소유하세요
nl: Bezit 50 planten in de tuin
pl: Posiadaj 50 roślin w ogrodzie
ru: В саду у меня 50 растений
tr: Bahçede 50 bitkiye sahip olun
zh_hans: 在花园里有50棵植物
zh_hant: 花園裡有 50 種植物

# erfolg.pflanzensammler.beschreibung
source: Besitze 3 verschiedene Pflanzen
en: Own 3 different plants
es: Posee 3 plantas diferentes
fr: Possède 3 plantes différentes
hi: 3 अलग-अलग पौधे हैं
it: Own 3 different plants
ja: 3つの異なる植物を所有する
ko: 3가지 다른 식물을 소유하세요
nl: Bezit 3 verschillende planten
pl: Posiadaj 3 różne rośliny
pt: Possui 3 plantas diferentes
ru: Владею 3 разными растениями
tr: 3 farklı bitkiye sahip olun
zh_hans: 拥有3种不同的植物
zh_hant: 有3種不同的植物

# erfolg.pflanzensammler.name
source: Pflanzen-Sammler
en: Plant Collector
es: Coleccionista de Plantas
fr: Collectionneur de plantes
hi: पौधा संग्राहक
it: Plant Collector
ja: 植物コレクター
ko: 식물 수집가
nl: Plantenverzamelaar
pl: Kolekcjoner roślin
pt: Colecionador de plantas
ru: Собиратель растений
tr: Bitki Toplayıcı
zh_hans: 植物收集者
zh_hant: 植物收集器

# erfolg.reichtumssammler.beschreibung
source: Sammle 500 Münzen
en: Collect 500 coins
es: Acumula 500 monedas
fr: Collecte 500 pièces
hi: 500 सिक्के एकत्र करें
it: Collect 500 coins
ja: コインを500枚集める
ko: 코인 500개 모으기
nl: Verzamel 500 munten
pl: Zbierz 500 monet
pt: Recolhe 500 moedas
ru: Собери 500 монет
tr: 500 jeton topla
zh_hans: 收集500枚硬币
zh_hant: 收集 500 個金幣

# erfolg.reichtumssammler.name
source: Reichtums-Sammler
en: Wealth Collector
es: Coleccionista de Riquezas
fr: Collectionneur de richesses
hi: धन संग्राहक
it: Wealth Collector
ja: 富のコレクター
ko: 자산 수집가
nl: Rijkdom verzamelaar
pl: Kolekcjoner bogactwa
pt: Colecionador de riquezas
ru: Собиратель богатства
tr: Servet Koleksiyoncusu
zh_hans: 财富收集者
zh_hant: 財富收集者

# erfolg.streak.name
source: Streak-Meister
en: Streak Master
es: Maestro de Racha
fr: Maître de série
hi: स्ट्रीक-मिस्टर
it: Streak Master
ja: ストリークマスター
ko: 연속 마스터
nl: Streak-meester
pl: Mistrz serii
pt: Mestre da sequência
ru: Мастер серии
tr: Seri Ustası
zh_hans: 连胜大师
zh_hant: 連勝大師

# erfolg.streak.tier0
source: Erreiche einen 3-Tage-Streak
en: Reach a 3-day streak
es: Alcanza una racha de 3 días
fr: Atteins une série de 3 jours
hi: 3 दिन की स्ट्रीक हासिल करें
it: Reach a 3-day streak
ja: 3 日連続達成
ko: 3일 연속 달성
nl: Bereik een streak van drie dagen
pl: Osiągnij 3-dniową passę
pt: Alcança uma sequência de 3 dias
ru: Достигни 3-дневной серии
tr: 3 günlük seriye ulaşın
zh_hans: 达到三天连胜
zh_hant: 實現連續 3 天

# erfolg.streak.tier1
source: Erreiche einen 7-Tage-Streak
en: Reach a 7-day streak
es: Alcanza una racha de 7 días
fr: Atteins une série of 7 jours
hi: 7 दिन की स्ट्रीक हासिल करें
it: Reach a 7-day streak
ja: 7 日間連続記録を達成する
ko: 7일 연속 달성
nl: Bereik een streak van 7 dagen
pl: Osiągnij passę 7 dni
pt: Alcança uma sequência de 7 dias
ru: Достигни 7-дневной серии
tr: 7 günlük seriye ulaşın
zh_hans: 达到7天连胜
zh_hant: 實現連續 7 天

# erfolg.streak.tier2
source: Erreiche einen 14-Tage-Streak
en: Reach a 14-day streak
es: Alcanza una racha de 14 días
fr: Atteins une série de 14 jours
hi: 14 दिन की स्ट्रीक हासिल करें
it: Reach a 14-day streak
ja: 14 日間連続記録を達成する
ko: 14일 연속 달성
nl: Bereik een streak van 14 dagen
pl: Osiągnij 14-dniową passę
pt: Alcança eine sequência de 14 dias
ru: Достигни 14-дневной серии
tr: 14 günlük seriye ulaşın
zh_hans: 达到14天连胜
zh_hant: 實現連續 14 天

# erfolg.streak.tier3
source: Erreiche einen 30-Tage-Streak
en: Reach a 30-day streak
es: Alcanza una racha de 30 days
fr: Atteins une série de 30 jours
hi: 30 दिन की स्ट्रीक हासिल करें
it: Reach a 30-day streak
ja: 30 日連続達成
ko: 30일 연속 달성
nl: Bereik een streak van 30 dagen
pl: Osiągnij 30-dniową passę
pt: Alcança uma sequência de 30 dias
ru: Достигни 30-дневной серии
tr: 30 günlük seriye ulaşın
zh_hans: 达到30天连胜
zh_hant: 實現30天連續

# erfolg.streak.tier4
source: Erreiche einen 100-Tage-Streak
en: Reach a 100-day streak
hi: 100 दिन की स्ट्रीक हासिल करें
ja: 100 日連続達成
ko: 100일 연속 달성
nl: Bereik een streak van 100 dagen
pl: Osiągnij passę 100 dni
ru: Достигни 100-дневной серии
tr: 100 günlük seriye ulaşın
zh_hans: 达到100天连胜
zh_hant: 實現連續 100 天

# erfolg.tier_name
source: Stufe: %@
en: Tier: %@
es: Nivel: %@
fr: Niveau: %@
hi: स्तर:%@
it: Tier: %@
ja: 層: %@
ko: 등급: %@
nl: Laag: %@
pl: Szczebel: %@
pt: Nível: %@
ru: Уровень:%@
tr: Aşama: %@
zh_hans: 等级：%@
zh_hant: 電平：%@

# erfolg.upgrade_button
source: Auf %@ aufwerten
en: Upgrade to %@
es: Mejorar a %@
fr: Améliorer en %@
hi: %@में अपग्रेड करें
it: Upgrade to %@
ja: %@ にアップグレード
ko: %@(으)로 업그레이드
nl: Upgrade naar %@
pl: Uaktualnij do %@
pt: Melhorar para %@
ru: Повысить на%@
tr: %@'a yükselt
zh_hans: 升级到%@
zh_hant: 升級到%@

# erfolg.wassermeister.beschreibung
source: Gieße insgesamt 100 Mal
en: Water plants 100 times total
es: Riega plantas 100 veces en total
fr: Arrose 100 fois au total
hi: कुल 100 बार डालें
it: Water plants 100 times total
ja: 植物に合計100回水やりをする
ko: 총 100회 물주기
nl: Geef de planten in totaal 100 keer water
pl: W sumie podlewaj rośliny 100 razy
pt: Rega 100 vezes no total
ru: Вскипай всего 100 раз
tr: Toplamda 100 kez su bitkileri
zh_hans: 总共浇100次
zh_hant: 共倒100次

# erfolg.wassermeister.name
source: Wassermeister
en: Water Master
es: Maestro del Riego
fr: Maître de l'arrosage
hi: जल स्वामी
it: Water Master
ja: ウォーターマスター
ko: 워터마스터
nl: Watermeester
pl: Mistrz Wody
pt: Mestre da rega
ru: водный мастер
tr: Su Ustası
zh_hans: 水务主管
zh_hant: 水大師

# erfolg.xp.name
source: Erfolgsgärtner
en: Successful Gardener
es: Jardinero Exitoso
fr: Jardinier à succès
hi: सफल माली
it: Successful Gardener
ja: 成功した庭師
ko: 성공적인 정원사
nl: Succesvolle tuinman
pl: Ogrodnik odnoszący sukcesy
pt: Jardineiro de sucesso
ru: успешный садовод
tr: Başarılı Bahçıvan
zh_hans: 成功园丁
zh_hant: 成功的園丁

# erfolg.xp.tier0
source: Sammle 100 XP im Garten
en: Collect 100 XP in the garden
es: Consigue 100 XP en el jardín
fr: Collecte 100 XP dans le jardin
hi: बगीचे में 100 एक्सपी एकत्र करें
it: Collect 100 XP in the garden
ja: 庭で 100 XP を集める
ko: 정원에서 100 XP를 수집하세요
nl: Verzamel 100 XP in de tuin
pl: Zbierz 100 XP w ogrodzie
pt: Recolhe 100 XP no jardim
ru: Собери 100 XP в саду
tr: Bahçede 100 XP toplayın
zh_hans: 在花园里收集100 XP
zh_hant: 在花園中收集 100 XP

# erfolg.xp.tier1
source: Sammle 250 XP im Garten
en: Collect 250 XP in the garden
es: Consigue 250 XP en el jardín
fr: Collecte 250 XP dans le jardin
hi: बगीचे में 250 एक्सपी एकत्र करें
it: Collect 250 XP in the garden
ja: 庭で 250 XP を集める
ko: 정원에서 250 XP를 수집하세요
nl: Verzamel 250 XP in de tuin
pl: Zdobądź 250 XP w ogrodzie
pt: Recolhe 250 XP no jardim
ru: Собери 250 XP в саду
tr: Bahçede 250 XP toplayın
zh_hans: 在花园中收集250 XP
zh_hant: 在花園中收集 250 XP

# erfolg.xp.tier2
source: Sammle 500 XP im Garten
en: Collect 500 XP in the garden
es: Consigue 500 XP en el jardín
fr: Collecte 500 XP dans le jardin
hi: बगीचे में 500 एक्सपी एकत्र करें
it: Collect 500 XP in the garden
ja: 庭園で 500 XP を集める
ko: 정원에서 500 XP를 수집하세요
nl: Verzamel 500 XP in de tuin
pl: Zbierz 500 XP w ogrodzie
pt: Recolhe 500 XP no jardim
ru: Собери 500 XP в саду
tr: Bahçede 500 XP toplayın
zh_hans: 在花园中收集500 XP
zh_hant: 在花園中收集 500 XP

# erfolg.xp.tier3
source: Sammle 1.000 XP im Garten
en: Collect 1,000 XP in the garden
es: Consigue 1,000 XP en el jardín
fr: Collecte 1,000 XP dans le jardin
hi: बगीचे में 1,000 XP एकत्र करें
it: Collect 1,000 XP in the garden
ja: 庭園で 1,000 XP を集める
ko: 정원에서 1,000 XP를 수집하세요
nl: Verzamel 1.000 XP in de tuin
pl: Zbierz 1000 XP w ogrodzie
pt: Recolhe 1,000 XP no jardim
ru: Собери 1.000 XP в саду
tr: Bahçede 1.000 XP toplayın
zh_hans: 在花园中收集1,000经验值
zh_hant: 在花園中收集 1,000 XP

# erfolg.xp.tier4
source: Sammle 10.000 XP im Garten
en: Collect 10,000 XP in the garden
hi: बगीचे में 10,000 XP एकत्र करें
ja: 庭園で 10,000 XP を集める
ko: 정원에서 10,000 XP를 수집하세요
nl: Verzamel 10.000 XP in de tuin
pl: Zbierz 10 000 XP w ogrodzie
ru: Собери 10.000 XP в саду
tr: Bahçede 10.000 XP toplayın
zh_hans: 在花园里收集10,000经验值
zh_hant: 在花園中收集 10,000 XP

# erfolg.xpsammler.name
source: XP-Sammler
en: XP Collector
es: Coleccionista de XP
fr: Collectionneur de XP
hi: एक्सपी संग्राहक
it: XP Collector
ja: XPコレクター
ko: XP 수집가
nl: XP-verzamelaar
pl: Kolekcjoner XP
pt: Colecionador de XP
ru: Собиратель XP
tr: XP Toplayıcı
zh_hans: XP收集者
zh_hant: XP收集器

# erfolge.beschreibung.titel
source: WIE DU ES ERREICHT HAST
en: HOW YOU ACHIEVED IT
es: CÓMO LO CONSEGUISTE
fr: COMMENT TU L'AS OBTENU
hi: आपने इसे कैसे हासिल किया?
it: HOW YOU ACHIEVED IT
ja: どのようにしてそれを達成したか
ko: 당신이 그것을 달성한 방법
nl: HOE JE HET BEREIKT
pl: JAK TO OSIĄGNĄŁEŚ
pt: COMO O CONSEGUISTE
ru: КАК ТЫ ЭТО ДОСТИГ
tr: BUNU NASIL BAŞARDINIZ
zh_hans: 你是如何实现的
zh_hant: 你是如何實現的

# erfolge.erreicht_am
source: Erreicht am %@
en: Achieved on %@
es: Conseguido el %@
fr: Obtenu le %@
hi: %@पर पहुँचे
it: Achieved on %@
ja: %@ に達成
ko: %@에 달성됨
nl: Bereikt op %@
pl: Osiągnięto %@
pt: Obtido em %@
ru: Достигнуто на%@
tr: %@ tarihinde gerçekleştirildi
zh_hans: 于%@达到
zh_hant: 已達到%@

# erfolge.fortschritt
source: Fortschritt
en: Progress
es: Progreso
fr: Progression
hi: प्रगति
it: Progresso
ja: 進捗
ko: 진전
nl: Voortgang
pl: Postęp
pt: Progresso
ru: прогресс
tr: İlerlemek
zh_hans: 进步
zh_hant: 進步

# erfolge.freigeschaltet
source: Freigeschaltet
en: Unlocked
es: Desbloqueado
fr: Débloqué
hi: अनलॉक किया
it: Sbloccato
ja: ロック解除済み
ko: 잠금 해제됨
nl: Ontgrendeld
pl: Odblokowany
pt: Desbloqueado
ru: Разблокировано
tr: Kilitli değil
zh_hans: 已解锁
zh_hant: 解鎖

# erfolge.gesperrt
source: Gesperrt
en: Locked
es: Bloqueado
fr: Verrouillé
hi: अवरोधित
it: Bloccato
ja: ロックされています
ko: 잠김
nl: Vergrendeld
pl: Zamknięty
pt: Bloqueado
ru: Заблокировано
tr: Kilitli
zh_hans: 锁定
zh_hant: 被阻止

# erfolge.titel
source: Erfolge
en: Achievements
es: Logros
fr: Succès
hi: उपलब्धियों
it: Traguardi
ja: 業績
ko: 업적
nl: Prestaties
pl: Osiągnięcia
pt: Conquistas
ru: Успехи
tr: Başarılar
zh_hans: 成就
zh_hant: 成就

source: Erledigt
en: Done
es: Hecho
fr: Terminé
hi: पुरा होना।
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt: Feito
ru: Сделано
tr: Tamam
zh_hans: 完成
zh_hant: 完全的

# erledigt_status
source: Erledigt
en: Completed
es: Completado
fr: Terminé
hi: पुरा होना।
it: Completato
ja: 完了
ko: 완전한
nl: Voltooid
pl: Zakończony
pt: Concluído
ru: Сделано
tr: Tamamlanmış
zh_hans: 完成
zh_hant: 完全的

source: Ernährungstagebuch
en: Food diary
es: Diario de comida
fr: Journal alimentaire
hi: भोजन डायरी
it: Diario alimentare
ja: 食事日記
ko: 식단 일기
nl: Voedingsdagboek
pl: Dziennik jedzenia
pt: Diário alimentar
ru: дневник питания
tr: Yemek günlüğü
zh_hans: 饮食日记
zh_hant: 美食日記

# export.bad_habits.max_streak
source: Längster Streak ohne Rückfall: %lld Tage
en: Longest Streak Without Relapse: %lld Days
es: Racha más larga sin recaer: %lld días
fr: Plus longue série sans rechute: %lld jours
hi: पुनरावृत्ति के बिना सबसे लंबी लकीर:%lld दिन
it: Serie più lunga senza ricadute: %lld giorni
ja: 再発なしの最長ストリーク: %lld日
ko: 재발 없는 최장 스트릭: %lld일
nl: Langste streak zonder terugval: %lld dagen
pl: Najdłuższa seria bez nawrotu: %lld dni
pt: Maior Sequência Sem Recaída: %lld Dias
ru: Самая длинная полоса без рецидива:%lld дней
tr: Nüksetmeden En Uzun Seri: %lld Gün
zh_hans: 最长未复发连续天数：%lld 天
zh_hant: 最長連續無復發：%lld 天

# export.bad_habits.title
source: Schlechte Gewohnheiten & Rückfälle
en: Bad Habits & Relapses
es: Malos Hábitos y Recaídas
fr: Mauvaises Habitudes & Rechutes
hi: बुरी आदतें और पुनरावृत्ति
it: Cattive Abitudini e Ricadute
ja: 悪い習慣と再発
ko: 나쁜 습관 & 재발
nl: Slechte Gewoonten & Terugvallen
pl: Złe Nawyki i Nawroty
pt: Maus Hábitos e Recaídas
ru: Плохие привычки и рецидивы
tr: Kötü Alışkanlıklar & Nüksetmeler
zh_hans: 坏习惯与复发
zh_hant: 壞習慣和舊病復發

# export.bad_habits.triggers
source: Auslöser: %@
en: Triggers: %@
es: Desencadenantes: %@
fr: Déclencheurs: %@
hi: ट्रिगर:%@
it: Trigger: %@
ja: トリガー: %@
ko: 트리거: %@
nl: Triggers: %@
pl: Wyzwalacze: %@
pt: Gatilhos: %@
ru: Источник:%@
tr: Tetikleyiciler: %@
zh_hans: 触发器：%@
zh_hant: 觸發：%@

# export.config.bad_habits
source: Schlechte Gewohnheiten & Rückfälle
en: Bad Habits & Relapses
es: Malos Hábitos
fr: Mauvaises Habitudes
hi: बुरी आदतें और पुनरावृत्ति
it: Cattive Abitudini
ja: 悪い習慣
ko: 나쁜 습관
nl: Slechte Gewoonten
pl: Złe Nawyki
pt: Maus Hábitos
ru: Плохие привычки и рецидивы
tr: Kötü Alışkanlıklar
zh_hans: 坏习惯与复发
zh_hant: 壞習慣和舊病復發

# export.config.button
source: PDF generieren
en: Generate PDF
es: Generar PDF
fr: Générer PDF
hi: पीडीएफ जनरेट करें
it: Genera PDF
ja: PDFを生成
ko: PDF 생성
nl: PDF genereren
pl: Generuj PDF
pt: Gerar PDF
ru: Создать PDF
tr: PDF Oluştur
zh_hans: 生成 PDF
zh_hant: 產生 PDF

# export.config.quiz
source: Quiz Ergebnisse
en: Quiz Results
es: Resultados del Cuestionario
fr: Résultats du Quiz
hi: प्रश्नोत्तरी परिणाम
it: Risultati Quiz
ja: クイズ結果
ko: 퀴즈 결과
nl: Quiz Resultaten
pl: Wyniki Quizu
pt: Resultados do Quiz
ru: Результаты викторины
tr: Test Sonuçları
zh_hans: 测验结果
zh_hant: 測驗結果

# export.config.routines
source: Routinen
en: Routines
es: Rutinas
fr: Routines
hi: दिनचर्या
it: Routine
ja: ルーチン
ko: 루틴
nl: Routines
pl: Rutyny
pt: Rotinas
ru: Рутины
tr: Rutinler
zh_hans: 例行程序
zh_hant: 例程

# export.config.section.habits
source: Gute Gewohnheiten
en: Good Habits
es: Buenos Hábitos
fr: Bonnes Habitudes
hi: अच्छी आदतें
it: Buone Abitudini
ja: 良い習慣
ko: 좋은 습관
nl: Goede Gewoonten
pl: Dobre Nawyki
pt: Bons Hábitos
ru: Хорошие привычки
tr: İyi Alışkanlıklar
zh_hans: 好习惯
zh_hant: 好習慣

# export.config.section.optional
source: Zusätzliche Daten
en: Additional Data
es: Datos Adicionales
fr: Données supplémentaires
hi: अतिरिक्त डेटा
it: Dati aggiuntivi
ja: 追加データ
ko: 추가 데이터
nl: Aanvullende Gegevens
pl: Dodatkowe Dane
pt: Dados Adicionais
ru: Дополнительные данные
tr: Ek Veriler
zh_hans: 附加数据
zh_hant: 附加數據

# export.config.stats
source: Statistiken (Gesamtfortschritt)
en: Statistics (Overall Progress)
es: Estadísticas
fr: Statistiques
hi: सांख्यिकी (समग्र प्रगति)
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ru: Статистика (общий прогресс)
tr: İstatistikler
zh_hans: 统计数据（总体进展）
zh_hant: 統計（整體進度）

# export.config.subtitle
source: Wähle aus, welche Daten in die PDF aufgenommen werden sollen.
en: Choose which data should be included in the PDF.
es: Elige qué datos deben incluirse en el PDF.
fr: Choisissez quelles données doivent être incluses dans le PDF.
hi: चुनें कि पीडीएफ में कौन सा डेटा शामिल करना है।
it: Scegli quali dati includere nel PDF.
ja: PDFに含めるデータを選択してください。
ko: PDF에 포함될 데이터를 선택하세요.
nl: Kies welke gegevens in de PDF moeten worden opgenomen.
pl: Wybierz, które dane mają zostać uwzględnione w PDF.
pt: Escolha quais dados devem ser incluídos no PDF.
ru: Выберите, какие данные должны быть включены в PDF.
tr: PDF'e dahil edilecek verileri seçin.
zh_hans: 选择要包含在 PDF 中的数据。
zh_hant: 選擇要包含在 PDF 中的資料。

# export.config.timer
source: Timer Aufzeichnungen
en: Timer Logs
es: Registros del Temporizador
fr: Enregistrements du minuteur
hi: टाइमर रिकॉर्ड
it: Registri Timer
ja: タイマー記録
ko: 타이머 기록
nl: Timer Logs
pl: Dzienniki Timera
pt: Registros do Temporizador
ru: Записи таймера
tr: Zamanlayıcı Kayıtları
zh_hans: 定时器记录
zh_hant: 定時器記錄

# export.config.title
source: PDF Export Konfigurator
en: PDF Export Configurator
es: Configurador de Exportación PDF
fr: Configurateur d'exportation PDF
hi: पीडीएफ निर्यात विन्यासकर्ता
it: Configuratore Esportazione PDF
ja: PDFエクスポート設定
ko: PDF 내보내기 구성기
nl: PDF Export Configurator
pl: Konfigurator Eksportu PDF
pt: Configurador de Exportação PDF
ru: Конфигуратор экспорта в PDF
tr: PDF Dışa Aktarma Yapılandırıcısı
zh_hans: PDF 导出配置器
zh_hant: PDF 匯出配置器

# export.good_habits.title
source: Gute Gewohnheiten
en: Good Habits
es: Buenos Hábitos
fr: Bonnes Habitudes
hi: अच्छी आदतें
it: Buone Abitudini
ja: 良い習慣
ko: 좋은 습관
nl: Goede Gewoontes
pl: Dobre Nawyki
pt: Bons Hábitos
ru: Хорошие привычки
tr: İyi Alışkanlıklar
zh_hans: 好习惯
zh_hant: 好習慣

# export.no_data
source: Keine Daten
en: No Data
es: Sin Datos
fr: Aucune Donnée
hi: कोई डेटा नहीं
it: Nessun Dato
ja: データなし
ko: 데이터 없음
nl: Geen Gegevens
pl: Brak Danych
pt: Sem Dados
ru: Нет данных
tr: Veri Yok
zh_hans: 无数据
zh_hant: 無數據

# export.notes.empty
source: Keine Notizen
en: No Notes
es: Sin Notas
fr: Aucune Note
hi: कोई नोट नहीं
it: Nessuna Nota
ja: メモなし
ko: 메모 없음
nl: Geen Notities
pl: Brak Notatek
pt: Sem Notas
ru: Нет заметок
tr: Not Yok
zh_hans: 没有笔记
zh_hant: 無註釋

# export.notes.label
source: Notizen & Erledigungen:
en: Notes & Completions:
es: Notas y Finalizaciones:
fr: Notes & Réalisations :
hi: नोट्स एवं कार्य:
it: Note & Completamenti:
ja: メモと完了:
ko: 메모 및 완료:
nl: Notities & Voltooiingen:
pl: Notatki i Zakończenia:
pt: Notas e Conclusões:
ru: Заметки и дела:
tr: Notlar ve Tamamlamalar:
zh_hans: 笔记与待办事项：
zh_hant: 註釋和待辦事項：

# export.notes.triggers
source: Auslöser / Notizen:
en: Triggers / Notes:
es: Desencadenantes / Notas:
fr: Déclencheurs / Notes :
hi: ट्रिगर/नोट्स:
it: Trigger / Note:
ja: トリガー/メモ:
ko: 트리거 / 메모:
nl: Triggers / Notities:
pl: Wyzwalacze / Notatki:
pt: Gatilhos / Notas:
ru: Триггер / Заметки:
tr: Tetikleyiciler / Notlar:
zh_hans: 触发器 / 备注：
zh_hant: 觸發器/註解：

# export.option.bad_habits
source: Schlechte Gewohnheiten
en: Bad Habits
es: Malos Hábitos
fr: Mauvaises Habitudes
hi: बुरी आदतें
it: Cattive Abitudini
ja: 悪い習慣
ko: 나쁜 습관
nl: Slechte Gewoonten
pl: Złe Nawyki
pt: Maus Hábitos
ru: Плохие привычки
tr: Kötü Alışkanlıklar
zh_hans: 坏习惯
zh_hant: 陋習

# export.option.notes
source: Notizen der Gewohnheiten
en: Habit Notes
es: Notas de Hábitos
fr: Notes d'habitudes
hi: आदतों के नोट्स
it: Note delle abitudini
ja: 習慣のメモ
ko: 습관 메모
nl: Gewoonte notities
pl: Notatki nawyków
pt: Notas de Hábitos
ru: Заметки о привычках
tr: Alışkanlık Notları
zh_hans: 习惯备注
zh_hant: 習慣筆記

# export.option.quiz
source: Quiz Ergebnisse
en: Quiz Results
es: Resultados del Cuestionario
fr: Résultats du Quiz
hi: प्रश्नोत्तरी परिणाम
it: Risultati Quiz
ja: クイズ結果
ko: 퀴즈 결과
nl: Quiz Resultaten
pl: Wyniki Quizu
pt: Resultados do Quiz
ru: Результаты викторины
tr: Test Sonuçları
zh_hans: 测验结果
zh_hant: 測驗結果

# export.option.routines
source: Routinen
en: Routines
es: Rutinas
fr: Routines
hi: दिनचर्या
it: Routine
ja: ルーチン
ko: 루틴
nl: Routines
pl: Rutyny
pt: Rotinas
ru: Рутины
tr: Rutinler
zh_hans: 例行事项
zh_hant: 例程

# export.option.stats
source: Allgemeine Statistiken (Streaks)
en: General Statistics (Streaks)
es: Estadísticas Generales (Rachas)
fr: Statistiques Générales (Séries)
hi: सामान्य आँकड़े (लकीरें)
it: Statistiche Generali (Serie)
ja: 一般的な統計 (ストリーク)
ko: 일반 통계 (스트릭)
nl: Algemene Statistieken (Streaks)
pl: Ogólne Statystyki (Serie)
pt: Estatísticas Gerais (Sequências)
ru: Общая статистика (полосы)
tr: Genel İstatistikler (Seriler)
zh_hans: 一般统计数据（连续记录）
zh_hant: 一般統計（條紋）

# export.option.timer
source: Fokus Zeit Statistiken
en: Focus Time Statistics
es: Estadísticas de Tiempo de Enfoque
fr: Statistiques de Temps de Concentration
hi: फोकस समय आँकड़े
it: Statistiche Tempo di Focus
ja: 集中時間の統計
ko: 집중 시간 통계
nl: Focus Tijd Statistieken
pl: Statystyki Czasu Skupienia
pt: Estatísticas de Tempo de Foco
ru: Фокус Время Статистика
tr: Odaklanma Zamanı İstatistikleri
zh_hans: 专注时间统计
zh_hant: 專注時間統計

# export.pdf.date
source: Datum: %@
en: Date: %@
es: Fecha: %@
fr: Date : %@
hi: दिनांक:%@
it: Data: %@
ja: 日付: %@
ko: 날짜: %@
pl: Data: %@
pt: Data: %@
ru: Дата:%@
tr: Tarih: %@
zh_hans: 日期：%@
zh_hant: 日期：%@

# export.pdf.default_filename
source: Garten Bericht
en: Garden Report
es: Informe de Jardín
fr: Rapport de Jardin
hi: गार्डन रिपोर्ट
it: Rapporto Giardino
ja: ガーデンレポート
ko: 가든 리포트
nl: Tuinrapport
pl: Raport ogrodowy
pt: Relatório de Jardim
ru: Отчет по саду
tr: Bahçe Raporu
zh_hans: 花园报告
zh_hant: 花園報告

# export.pdf.filename_placeholder
source: Name eingeben
en: Enter name
es: Introducir nombre
fr: Entrer un nom
hi: नाम दर्ज करें
it: Inserisci nome
ja: 名前を入力
ko: 이름 입력
nl: Voer naam in
pl: Wpisz nazwę
pt: Introduzir nome
ru: Введите имя
tr: Adı girin
zh_hans: 输入文件名称
zh_hant: 輸入檔案名稱

# export.pdf.filename_title
source: PDF Dateiname
en: PDF File Name
es: Nombre del PDF
fr: Nom du fichier PDF
hi: PDF फ़ाइल का नाम
it: Nome file PDF
ja: PDFファイル名
ko: PDF 파일명
nl: PDF bestandsnaam
pl: Nazwa pliku PDF
pt: Nome do ficheiro PDF
ru: Имя PDF
tr: PDF Dosya Adı
zh_hans: PDF 文件名称
zh_hant: PDF 檔案名稱

# export.pdf.focus.habit_name
source: Gewohnheit: %@
en: Habit: %@
es: Hábito: %@
fr: Habitude: %@
hi: कस्टम:%@
it: Abitudine: %@
ja: 習慣: %@
ko: 습관: %@
nl: Gewoonte: %@
pl: Nawyk: %@
pt: Hábito: %@
ru: Привычка:%@
tr: Alışkanlık: %@
zh_hans: 习惯：%@
zh_hant: 客製化：%@

# export.pdf.focus.tasks
source: Aufgaben:
en: Tasks:
es: Tareas:
fr: Tâches :
hi: कार्य:
it: Compiti:
ja: タスク:
ko: 과제:
nl: Taken:
pl: Zadania:
pt: Tarefas:
ru: Задачи:
tr: Görevler:
zh_hans: 任务：
zh_hant: 任務：
